<?php

return [
    'items' => [
        1 => ['title' => 'Золотой человек', 'author' => 'Саглы', 'year' => 1970],
        2 => ['title' => 'Сарматский вождь', 'author' => 'Археологическая находка', 'year' => 2005],
        3 => ['title' => 'Каменные изваяния', 'author' => 'Древние мастера', 'year' => 800],
        4 => ['title' => 'Кокандский фарфор', 'author' => 'Мастера Востока', 'year' => 1850],
        5 => ['title' => 'Старинный казахский ковер', 'author' => 'Народное творчество', 'year' => 1910],
    ]
];